[
  {
    "quote": "The days are long, but the years are short.",
    "author": "Gretchen Rubin"
  },
  {
    "quote": "There is no way to be a perfect parent, and a million ways to be a good one.",
    "author": "Jill Churchill"
  },
  {
    "quote": "Parenthood: the scariest hood you'll ever go through.",
    "author": "Unknown"
  },
  {
    "quote": "Children are not a distraction from more important work. They are the most important work.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Your greatest contribution to the universe may not be something you do, but someone you raise.",
    "author": "Andy Stanley"
  },
  {
    "quote": "Sometimes the strength of motherhood is greater than natural laws.",
    "author": "Barbara Kingsolver"
  },
  {
    "quote": "It’s not only children who grow. Parents do too.",
    "author": "Joyce Maynard"
  },
  {
    "quote": "A child needs your love most when they deserve it the least.",
    "author": "Erma Bombeck"
  },
  {
    "quote": "Behind every young child who believes in themselves is a parent who believed first.",
    "author": "Matthew Jacobson"
  },
  {
    "quote": "Love is the chain whereby to bind a child to its parents.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Being a parent means loving your children more than you've ever loved yourself.",
    "author": "Unknown"
  },
  {
    "quote": "The most precious jewels you’ll ever have around your neck are the arms of your children.",
    "author": "Unknown"
  },
  {
    "quote": "To be in your children's memories tomorrow, you have to be in their lives today.",
    "author": "Barbara Johnson"
  },
  {
    "quote": "Children learn more from what you are than what you teach.",
    "author": "W.E.B. Du Bois"
  },
  {
    "quote": "Every child is an artist. The problem is how to remain an artist once we grow up.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Even when freshly washed and relieved of all obvious confections, children tend to be sticky.",
    "author": "Fran Lebowitz"
  },
  {
    "quote": "Let parents bequeath to their children not riches, but the spirit of reverence.",
    "author": "Plato"
  },
  {
    "quote": "The best way to make children good is to make them happy.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Don’t worry that children never listen to you; worry that they are always watching you.",
    "author": "Robert Fulghum"
  },
  {
    "quote": "A baby fills a place in your heart you never knew was empty.",
    "author": "Unknown"
  }
]
